<script setup lang="ts">
import productGrid from '../components/productGrid/ProductGrid.vue'
import Giftbox from '../components/productGrid/SaffronList.json'
</script>

<template>
    <productGrid :ProductList="Giftbox"/>
    <div class="description p-4 border border-inherit m-4 rounded-md shadow-md">
        <h1><strong>خرید زعفران</strong></h1>
        <h2>چند نوع زعفران داریم؟</h2>
        زعفران با توجه به نوع جدا شدن کلاله از گل و شیوه خشک کردن به 4 دسته کلی تقسیم می شود:
        <ul>
            <li>زعفران نگین</li>
            <li>زعفران سرگل</li>
            <li>زعفران پوشال</li>
            <li>زعفران دسته</li>
        </ul>
        <h2>هر مثقال زعفران چند گرم است؟</h2>
        هر مثقال زعفران معادل از 4.608 گرم می باشد.
        <h2>آشنایی کلی با زعفران</h2>
        قبل از ورود به بحث <strong>خرید زعفران</strong>، بهتر است یک آشنایی کلی با خود زعفران پیدا کنیم.
        ادویه زعفران، حاصل خشک کردن بخش کلاله گیاه است.
        عمده کشت این محصول از قدیم الایام در ایران صورت می گرفته، اما کشورهایی مانند اسپانیا (با توجه به اشغالش توسط عرب­های مسلمان)، هند، یونان، ایتالیا و فرانسه نیز در این خصوص دارای سوابقی هستند.
        در سالهای اخیر، افغانستان، چین و برخی کشورهای دیگر هم سعی کرده­اند تا به این بازار ورود کنند.
        جالب اینکه این گیاه، گران­ترین ادویه دنیا محسوب شده و چنان ارزش تجاری و اقتصادی بالایی دارد که از آن با عنوان «<strong>طلایی سرخ</strong>» یاد می گردد.
        همچنین از منظر خواص دارویی و پزشکی بسیار پر کاربرد است.
        <h2>ریشه واژه زعفران</h2>
        نام علمی آن «کرکوس ساتیوس» (Crocus sativus) بوده و <strong>ریشه واژه زعفران</strong> را در زبان لاتینِ قرون وسطایی و از منشأیی عربی شناسایی کرده­اند.
        در بسیاری از زبان­ها با کلمه تقریبا مشابهی از آن مواجه هستیم (در انگلیسی: <strong>Saffron</strong>، در فرانسوی: Safran، در لاتین: Safranum، در ایتالیایی: Zafferano، در اسپانیایی: Azafran و ...). ظاهرا در فارسی نیز کلمه زعفران از واژه با مُسماء و زیبایِ «زَرپَران» (زَر+ پَران) گرفته شده و به مرور زمان به شکل امروزی آن یعنی زعفران تغییر یافته است.
        <h2>آشنایی با گیاه زعفران</h2>
        در حیطه علم کشاورزی،<strong> گیاه زعفران</strong> از خانواده زنبقیان بوده و پیاز آن چند سال عمر دارد.
        در مناطق گرم و خشک با سرمای معقول به خوبی رشد می­کند؛ اما نباید در معرض سرما یا بادهای سوزدار شدید قرار بگیرد.
        به آبیاری کمی نیاز داشته و همین مزیتی برای کشت آن در ایران با آب و هوای گرم بخصوص در مناطق شرقی کشور (از جمله قائنات، بیرجند، خواف و تربت جام در خراسان جنوبی) است.
        با توجه به اقلیم و در نتیجه مرغوبیت فوق العادهِ <strong>زعفران قائنات</strong>، این شهر را پایتخت طلای سرخ ایران می دانند.

        البته امروزه گیاه زعفران را در گلخانه­ ها و با استفاده از تکنیک­های نوین همچون هیدروپونیک و آیروپونیک نیز بعمل می آورند.
        در حال حاضر کشت آن منحصر به شرق کشور نبوده و در بسیاری از مناطق گرم و خشک دیگر و حتی استان­هایی مانند کردستان، کرمانشاه و تهران هم (با توجه به نیاز آبی کم، خشکسالی­های طولانی مدت، بازده اقتصادی توجیه پذیر و ...) مورد توجه قرار گرفته است.
        فصل کاشت آن ماه­ های اردیبهشت و خرداد و زمان برداشت ماههای مهر و آبان را در بر می گیرد. پیاز آن تا هفت سال در زمین باقی مانده و بازده اقتصادی بسیار خوبی دارد.
        <h2>خواص زعفران</h2>
        <strong>خواص زعفران</strong> بقدری زیاد و گسترده است که برای اطلاع از آن می بایست به منابع علمی و پزشکی تخصصی مراجعه کرد اما در حد وسع این نوشتار به موارد مهم و ثابت شده آن اشاره می شود:

        خوشبختانه با توجه به اینکه گیاه زعفران بومی ایران بوده، از ابتداء مورد استفاده اطباء سنتی و پژوهش­های علمی جدید در داخل کشور قرار گرفته است.
        از دیدگاه طب ایرانی (سنتی)، این مائده بهشتی، طبعی گرم و خشک داشته و در صورت استفاده درست و به اندازه، این خواص را می توان برای آن متصور بود:
        <ul>
            <li>شادی آفرینی، نشاط آوری، مقوی حواس، باز کننده رنگ رخسار، تقویت حافظه،</li>
            <li>تقویت کننده اعضاء بدن از جمله کبد، روده، دستگاه تنفسی، قلب، معده، مغز، کلیه و مثانه،</li>
            <li>آرام بخش، اشتها آور،</li>
            <li>و ...</li>
        </ul>
        باید توجه داشت که می بایست از مصرف بی رویه زعفران بدلیل مضرات آن (از جمله سرگیجه، استفراغ، کاهش ضربان قلب، کاهش شدید فشار خون، سردرد و ...) بخصوص در خانم­های باردار و افراد گرم مزاج خودداری نمود.
        <h3>دیدگاه پزشکی نوین درباره زعفران</h3>
        دیدگاه پزشکی نوین درباره زعفران بسیار مثبت است.
        این گیاه چنان فوایدی دارد که حتی درمان­گران علوم جدید هم مجبور به کُرنش در مقابل آن شده ­اند.
        متخصصین این عرصه معتقدند که وجود آنتی اکسیدان­های ( همچون کروسین، پیکروکروسین، سافرانال، کائمفرول و کروستین) در زعفران، تاثیر بسزایی در مقابله بدن با رادیکال­های آزاد و اضطراب­های منجر به بیماری­های قلبی، سرطان، اختلالات عصبی، التهابات، آلرژی ها و آلزایمر داشته و موجب تقویت خُلق، کاهش وزن، کنترل میزان کلسترول و قند خون می شود.
        همانگونه که مشاهده شد، هم طب ایرانی (سنتی) و هم پزشکی نوین به خواص و مزایایی زعفران اذعان دارند.
        <h2>انواع زعفران</h2>
        در اینجا بر خلاف آنچه اکثر مردم تصور می کنند منظور از <strong>انواع زعفران</strong>، کیفیت­های متفاوت آن نیست، بلکه گونه­ های مختلف جمع آوری زعفران بر اساس قسمت های مختلف گیاه و نحوه ارایه آن به بازار است (البته با توجه به اینکه کدام قسمت زعفران را چیده، خشک و بسته بندی کرده اند، کیفیت­های متفاوتی نیز حاصل می شود).

        آنچه به عنوان زعفران به بازار عرضه می گردد و افراد عادی صرفا آنها را نام­های تجاری تصور می­کنند، از نظر تخصصی به موارد زیر اطلاق می گردد:
        <ul>
            <li><strong>زعفران نگین</strong>: شامل کلاله بدون بخش سفید رنگ آن می شود.</li>
            <li><strong>زعفران سرگل</strong>: قسمت سرخ رنگ و بالای کلاله را زعفران سرگل، زعفران سر قلم و زعفران سر ریشه نیز می نامند.
        اما اکثر ما آن را با نام معروف <strong>زعفران ممتاز</strong> یا همان <strong>زعفران ممتاز قائنات</strong> و <strong>زعفران قائنات</strong> می­شناسیم.</li>
            <li><strong>زعفران پوشال</strong>: در صورتیکه قسمت سرخ رنگ کلاله را به همراه کمی از بخش زرد رنگ (میان قسمت سرخ و سفید) جدا کنند، زعفران پوشال بدست می آید.</li>
            <li><strong>زعفران دسته</strong>: زعفرانی است که در آن کل کلاله یا رشته زعفران را از انتها چیده (شامل قسمت­های سرخ و سفید رنگ) و معمولا به صورت عمده به واحدهای فرآوری فرستاده می شود.
        وجه تسمیه آن هم شکل ظاهری دسته­ بندی کردن زعفران است.
        اهل فن به این نوع که تا حدودی کمتر در بازار خرده فروشی دیده می شود، <strong>زعفران دخترپیچ</strong> هم می­گویند (شاید به دلیل اینکه در فصل برداشت حتی دختران خانواده نیز در منزل در دسته­ بندی زعفران به سایرین کمک می کنند).</li>
            <li><strong>زعفران سفید</strong>: همان بخش سفید رنگ انتهای ریشه زعفران است که علیرغم رنگ کم، عطر خوش زعفران را با خود به همراه دارد.
        این قسمت همان بخشی است که معمولا سودجویان آنرا بعلت ارزانی رنگ کرده و به جای زعفرانِ با کیفیت می­فروشند.
        از این نوع زعفران در مصارفی که رنگ اهمیت چندانی نداشته و عطر آن مهم است (همچون کابردهای دارویی یا آرایشی و بهداشتی)، استفاده می شود.
        این نوع به نام­های <strong>ریشه زعفران</strong> یا <strong>خامه زعفران</strong> هم شناخته می شود.</li>
        </ul>
        <h2><strong>قیمت زعفران</strong></h2>
        با توجه به دسته­ بندی اشاره شده در بالا، به سادگی می­توان نتیجه گرفت که<strong> قیمت زعفران </strong>با توجه به نوع فرآوری (چیده شدن) متفاوت است.
        اما باید توجه کرد که هر دسته ­بندی زعفران هم می­تواند به علت کیفیت محصول، تبحر کشاورز در عمل­ آوری، درجه خلوص، شرایط فرآوری، شهر محل کشت، زمان برداشت گل، میزان خلوص مواد موثره (سافرانال، پیکروکروسین و کروسین که فقط در آزمایشگاه قابل اندازه گیری هستند) و غیره دارای درجه­ بندی­ های متفاوتی باشد.

        به‌عنوان مثال، محصول <strong>زعفران نگین</strong> می تواند درجه یک، دو یا سه عرضه شود (موارد تقلبی را اصلا در نظر نمی گیریم).
        این عنصر هم در تعیین قیمت هر گروه بسیار مهم بوده و تشخیص آن کاری فوق تخصصی و وابسته به تجربه کارشناس خبره است.
        لذا، پیشنهاد می گردد خریدارن محترم در هنگام تهیه محصول به نام تجاری و محل تهیه آن اهمیت داده و نیاز خود را از طریق شرکتهای صاحب نام یا فروشگاه­های اینترنتی معتبر برطرف نمایند.

        اما عوامل دیگری نیز در <strong>تعیین قیمت </strong>و<strong> خرید زعفران</strong> نقش بازی می کنند.
        از جمله آنها می توان موارد زیر را نام برد:
        <ul>
            <li>هزینه های تولید (اعم از هزینه احتمالی اجاره زمین، کارگر، قیمت پیاز گل، کود، سم و ...)،</li>
            <li>میزان باردهی و بازدهی محصول بدست آمده در یک سال خاص (بدلایل محیطی و جوی)،</li>
            <li>میزان صادرات،</li>
            <li>میزان تورم در بازارهای داخلی و خارجی،</li>
            <li>قدرت خرید مردم،</li>
            <li>نوع بسته­بندی،</li>
            <li>اعتبار نام تجاری،</li>
            <li>زمان برداشت زعفران (گل­هایی که در اول فصل برداشت می­شوند، مرغوب­تر هستند)،</li>
            <li>و غیره.</li>
        </ul>
        <h2><strong>خرید زعفران عمده</strong></h2>
        با توجه به تعدد متغیرهای بر شمرده شده، برای <strong>خرید زعفران عمده</strong> یا خُرد می بایست در زمان نیاز نسبت به استعلام <strong>قیمت </strong>اقدام کرد.
        بسیاری از فروشگاه های اینترنتی <strong>قیمت زعفران</strong> خُرد را در معرض دیده مشتریانشان گذاشته­ اند اما <strong>خرید زعفران عمده</strong> صرفا از طریق استعلام قیمت روز ممکن است.
        <h2><strong>راههای تشخیص زعفران اصلی از تقلبی هنگام خرید زعفران</strong></h2>
        همانطور که اشاره شد،<strong> تشخیص محصول اصلی از تقلبی هنگام خرید زعفران </strong>کاری تخصصی بوده و اندازه­گیری مواد موثره آن فقط در آزمایشگاه ممکن است. اما در وقت خرید از بازار، در نظر داشتن این موارد مفید فایده­اند:
        <ul>
            <li>هر چه بوی محصول تندتر باشد، نشانه تازه تر بودن آن است،</li>
            <li><strong>خرید زعفران</strong> هایی که بخش سفید و قرمز آن همراه هم است (نوع پوشال یا دسته)، کار تقلب را سخت­تر می کند،</li>
            <li>رنگ <strong>زعفران مرغوب</strong>، زرد مایل به نارنجی- قرمز است،</li>
            <li>زعفران تا حدودی طعم تندی دارد، لذا اگر شیرین به نظر برسد، به احتمال زیاد محصول را مخلوط کرده­اند،</li>
            <li>می­توانید یک پَر از زعفران را داخل آب سرد بیاندازید، در صورتیکه به سرعت رنگ بدهد به معنی تقلبی بودن آن است،</li>
            <li>زعفران اصل داخل بنزین، رنگ نمی­دهد،</li>
            <li>و ...</li>
        </ul>
        اما رعایت تمام موارد بالا کار آسان و صد در صد مطمئنی نیست. بنابراین، بهترین راهکار برای <strong>خرید زعفران</strong> با کیفیت، مراجعه به فروشگاه­ها و نام­های تجاری معتبر است (امروزه با وجود سایت­های خرید اینترنتی آنلاینی چون «بینا زعفران» فروشندگان زعفران اصل و با کیفیت در هر جا و مکانی در دسترس­اند).
        <h2><strong>کاربردهای زعفران</strong></h2>
        <strong>کاربردهای زعفران </strong>گسترده زیادی را در بر می­گیرد. یکی از متداول­ترین آنها استفاده در آشپزی (پخت و تزیین غذا، تهیه شربت­ها، کیکها و ...) است.
        اما همانطور که اشاره شد در پیشگیری، بهبود و درمان برخی بیماری­ها هم قابلیت استفاده دارد.
        از دیگر <strong>کاربردهای زعفران</strong> می­توان به تولید محصولات آرایشی و بهداشتی (همچون ساخت کرم­­های التیام دهنده زخم، نرم کننده، جوانساز و روشن کننده پوست، ضد آفتاب­ها­ و ضد لک­ها، عطرهای گوناگون، رنگ مو و ...) اشاره کرد.
        همچنین، از آن برای رنگ کردن پارچه، الیاف فرش و ساخت جوهرهای خوشنویسی و رنگهای نقاشی نیز بهره می برند.
        <h2><strong>زعفران صادراتی </strong></h2>
        <strong>زعفران صادراتی</strong> می­بایست جهت صادرات (همچون سایر کالاها)، استانداردهای ملی، بین المللی و الزامات کشور مقصد را تامین کند.
        استانداردهای ملی کشور ما برای صادرات زعفران بعد از چندین بار تجدید نظر، در سال 1394 تحت گواهینامه ایزو 3632 اصلاح شده است.
        در مقابل، استانداردهای بین المللی زعفران شامل سیستم HACCP، ایزو 22000 ، ایزو 9001، ایزو 14001 و ایزو 14000 می شود.

        استانداردهای کشورهای مقصد هم ممکن است تا حدودی با یکدیگر متفاوت باشند (مثلا برای صادرات زعفران به آمریکا، صادرکننده می­بایست از پیش مکاتبات لازم را با سازمان غذا و داروی آمریکا یا FDA و سازمان گمرکات و حفاظت از مرز آن کشور یا CBP انجام دهد، ثبت تمامی اماکن و مراکز نگهداری و انبارداری زعفران در هنگام ارسال و در فرآیند ارسال، ثبت نحوه ارسال اعم از دریایی یا هوایی، نصب برچسب بروی بسته محصول که حاوی اطلاعات مورد نظر FDA باشد و ... الزامی است).

        به زبان ساده­ تر، این استانداردها شاخص­هایی همچون میزان رطوبت محصول، میزان شکستگی یا خرد شدگی آن، قدرت رنگ دهی، میزان عطر و طعم (درخصوص رنگ، عطر و طعم، مواد موثره­ای که قبلا به آنها اشاره شده، سنجش می­شوند)، وجود بقایای گل زعفران یا مواد خارجی دیگر، حشرات، کپک، آلودگی­­ها و بیماری­های کشاورزی، میزان حلالیت در آب، رعایت مسائل محیط زیستی، احتمال بروز بیماری در انسان بعلت آلودگی­های صنعتی، مدیریت کیفیت، مدیریت ایمنی و برخی دیگر مشخصات مورد آزمون قرار می­گیرند.
        <h3><strong>اهمیت رعایت استانداردها در فرآیند تولید و انتخاب زعفران صادراتی </strong></h3>
        <strong>رعایت کلیه استانداردها در فرآیند تولید و انتخاب</strong> <strong>زعفران صادراتی</strong> بسیار حائز اهمیت است. چراکه، صادر کننده در صورت از دست دادن یک بازار خارجی، نه تنها نام تجاری خود را بد نام می کند، بلکه به تصویر کشورش در اذهان مشتریان کشورِ مقصد هم خدشه وارد نموده و با وجود رقبای قدرتمند، تسخیر مجدد آن بازار (اگر نگوییم غیر ممکن) کاری سخت خواهد بود.
        در واقع، ما موظفیم انتظارات بازارهای جهانی را در صادرات کلیه محصولات از جمله زعفران، تامین نماییم.
        <h3><strong>چه نوع زعفرانی مناسب صادرات است؟</strong></h3>
        <strong>زعفرانی صادراتی </strong>می بایست دارای بالاترین کیفیت از نظر رنگ، عطر و طعم باشد.
        از جنبه نوع محصول، براساس نظر کارشناسان امر، اگرچه بخش سرگلِ گیاه در ایران پر طرفدار و دارای کیفیت بالایی است، زعفران نگین دارای تمامی مشخصات لازم از نظر عطر، طعم و رنگ مطابق با استانداردهای ملی و بین المللی بوده و مناسب صادرات است (این نوع زعفران بالاترین کیفیت رنگ در میان سایر گونه­ها را دارد).
        از جنبه منطقه کشت هم، باز به اذعان اهل فن، <strong>زعفران قائنات</strong> به علت وضعیت آب و هوایی و نوع خاک کشت، مرغوب­ترین محصول جهت صادرات محسوب می شود.
        <h3><strong>نکات مهم در صادرات زعفران</strong></h3>
        در صادرات، بعد از انتخاب <strong>زعفران صادراتی</strong> با کیفیت، می­باید نکات مهمی دیگری را هم لحاظ کنیم که برخی به صادر کننده و برخی به دولت­ مربوط می­شود:
        <ul>
            <li>ثبات قوانین صادراتی،</li>
            <li>ثبات در قیمت­های موثر بر تولید زعفران،</li>
            <li>استفاده از بسته بندی های شکیل، حرفه­ای و مناسب که ضمن داشتن ظاهری آراسته، بتواند کیفیت <strong>زعفران صادراتی</strong> را تا هنگام رسیدن به دست مشتری حفظ نماید، آن را از آلودگی­ها مصون بدارد، ترکیبات موجود در ساخت آن به محصول سرایت نکنند، استحکام لازم را داشته باشد تا تار زعفران­ها آسیب نبینند، ضمن اینکه تمام مشخصات و اطلاعات محصول (از جمله وزن بسته، وزن خالص، نوع محصول، کشور صادر کننده، نام تجاری، گواهینامه­ های صادره، تاریخ تولید و انقضاء، نحوه استفاده از زعفران، برخی خواص و مضرات آن و ...) باید روی بسته بندی چاپ شود،</li>
            <li>ایجاد یک «<strong>نامِ تجاریِ ملی</strong>» برای زعفران، تا نیاز نباشد در تمام کشورهای مقصد از صفر بازارسازی و بازاریابی صورت گیرد،</li>
            <li>قیمت <strong>زعفران صادراتی</strong> نیز باید برای بازه زمانی معقول، با تغییر مواجه نشود،</li>
            <li>جلوگیری از قاچاق یا صادرات فله محصول،</li>
            <li>ایجاد امکان بسته بندی زعفران در دیگر کشورها، تحت لیسانس یک شرکت ثبت شده­ای ایرانی در آن کشورها (به منظور دور زدن تحریم ها)،</li>
            <li>و ...</li>
        </ul>
        <h2><strong>زعفران قائنات</strong></h2>
        زعفران در مناطق مختلفی از ایران و جهان کشت می شود.
        اما کیفیت <strong>زعفران قائنات</strong> متفاوت بوده و نام آن شهرت جهانی دارد، به گونه­ای که برخی، زعفران کاشته شده در سایر شهرها را هم به اسم <strong>زعفران قائنات</strong> به بازار عرضه می­کنند.
        از عمده دلایل کیفیت بالای زعفران مذکور می توان به موارد زیر اشاره کرد:
        <ul>
            <li>ارتفاع منطقه از سطح دریا و رطوبت کم موجود که باعث بالا رفتن کیفیت محصول شده (مزیت جغرافیایی)</li>
            <li>وضعیت آب و هوایی قائنات از جمله بارندگی کم، سرمای نه چندان شدید، در معرض آفتاب بودن مزارع و ...که مناسب ترین شرایط برای رشد زعفران است (مزیت اقلیمی)</li>
            <li>خاک حاصلخیز و سازگار با رشد گیاه، آب قنوات منطقه که غنی از املاح خاص می­باشد استفاده نکردن از کودهای شیمیایی، برداشت محصول در صبح زود که موجب حفظ کیفیت زعفران می شود (مزیت کشاورزی)</li>
            <li>سبقه تاریخی کشت زعفران در قائنات به هزاران سال قبل بر می­گردد (مزیت تجربی)</li>
            <li>فرآوری و نگهداری مناسب و آموزش­های ترویجی از سوی مراکز مربوطه (مزیت فنی)</li>
            <li>و ...</li>
        </ul>
        این عوامل موجب شده تا کیفیت <strong>زعفران قائنات</strong> از نظر مواد موثره موجود در آن، در ایران و جهان زبانزد خاص و عام باشد.

        خلاصه کلام اینکه، زعفران گیاهی اقتصادی و دارای جایگاهی منحصر بفرد در تجارت جهانی است. همانطور که گفته شد، تعیین <strong>قیمت زعفران</strong> به عوامل متعددی بستگی دارد که می بایست هنگام نیاز به <strong>خرید زعفران عمده</strong>، قیمت آنرا به روز استعلام نمود. به دلایل مختلف، مرغوب ترین زعفران هم <strong>زعفران قائنات</strong> می­باشد که هم بازار داخلی را اقناع کرده و هم بعنوان <strong>زعفران صادراتی</strong> مورد توجه صادرکنندگان و مشتریان جهانی آن است. از آنجائیکه گیاه مذبور گران­ترین ادویه جهان شناخته می­شود، برای <strong>خرید زعفران</strong> با کیفیت و غیر تقلبی تبحر و تخصص بالایی نیاز است که کسب چنین مهارتی برای همگان مقدور نیست و بهترین راه خرید زعفران مرغوب، مراجعه به نام­های تجاری و فروشگاه­های مجازی معتبر از جمله «<strong>زعفران بینا</strong>» است.
    </div>
</template>
